Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/AppShortcuts.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Add a task to ${applicationName}
ar: أضف مهمة إلى ${applicationName}
bn: ${applicationName}-এ একটি টাস্ক যোগ করুন
de: Füge eine Aufgabe zu ${applicationName} hinzu
el: Προσθήκη εργασίας στο «${applicationName}»
es: Añade una tarea a ${applicationName}
fa: یک کار به ${applicationName} اضافه کن
fr: Ajoute une tâche dans ${applicationName}
he: להוסיף משימה ל-${applicationName}
hi: ${applicationName} में कार्य जोड़ें
id: Tambahkan tugas ke ${applicationName}
it: Aggiungi un’attività a ${applicationName}
ja: ${applicationName}にタスクを追加
ko: ${applicationName}에 할 일 추가
mr: ${applicationName} मध्ये एक कार्य जोडा
ms: Tambah tugas ke dalam ${applicationName}
nl: Voeg een taak toe aan ${applicationName}
pl: Dodaj zadanie w ${applicationName}
pt_br: Adicione uma tarefa ao ${applicationName}
ro: Adaugă o sarcină în ${applicationName}
ru: Добавь задачу в ${applicationName}
th: เพิ่มงานใน ${applicationName}
tr: ${applicationName} uygulamasına görev ekle
uk: Додай завдання в ${applicationName}
ur: ایک کام ${applicationName} میں شامل کریں
vi: Thêm nhiệm vụ vào ${applicationName}
zh_hans: 用 ${applicationName} 记一个任务
zh_hant: 在 ${applicationName} 中新增任務

source: Add habit in ${applicationName}
ar: أضف عادة في ${applicationName}
bn: ${applicationName}-এ অভ্যাস যোগ করুন
de: Füge eine Gewohnheit in ${applicationName} hinzu
el: Προσθήκη συνήθειας στο «${applicationName}»
es: Añade un hábito en ${applicationName}
fa: در ${applicationName} یک عادت اضافه کن
fr: Ajoute une habitude dans ${applicationName}
he: להוסיף הרגל ב-${applicationName}
hi: ${applicationName} में आदत जोड़ें
id: Tambahkan kebiasaan di ${applicationName}
it: Aggiungi un’abitudine in ${applicationName}
ja: ${applicationName}に習慣を追加
ko: ${applicationName}에 습관 추가
mr: ${applicationName} मध्ये सवय जोडा
ms: Tambah tabiat dalam ${applicationName}
nl: Voeg een gewoonte toe in ${applicationName}
pl: Dodaj nawyk w ${applicationName}
pt_br: Adicione um hábito no ${applicationName}
ro: Adaugă un obicei în ${applicationName}
ru: Добавь привычку в ${applicationName}
th: เพิ่มนิสัยใน ${applicationName}
tr: ${applicationName} uygulamasına alışkanlık ekle
uk: Додай звичку в ${applicationName}
ur: ایک عادت ${applicationName} میں شامل کریں
vi: Thêm thói quen trong ${applicationName}
zh_hans: 在 ${applicationName} 中添加习惯
zh_hant: 在 ${applicationName} 中新增習慣

source: Capture a task in ${applicationName}
ar: سجّل مهمة في ${applicationName}
bn: ${applicationName}-এ একটি টাস্ক লিখে রাখুন
de: Erfasse eine Aufgabe in ${applicationName}
el: Γρήγορη προσθήκη εργασίας στο «${applicationName}»
es: Anota una tarea en ${applicationName}
fa: در ${applicationName} سریع یک کار اضافه کن
fr: Note une tâche dans ${applicationName}
he: לרשום משימה ב-${applicationName}
hi: ${applicationName} में कार्य दर्ज करें
id: Catat tugas di ${applicationName}
it: Annota un’attività in ${applicationName}
ja: ${applicationName}でタスクを素早く追加
ko: ${applicationName}에서 할 일을 빠르게 추가
mr: ${applicationName} मध्ये एक कार्य लिहून ठेवा
ms: Catat tugas dalam ${applicationName}
nl: Leg een taak vast in ${applicationName}
pl: Zapisz zadanie w ${applicationName}
pt_br: Anote uma tarefa no ${applicationName}
ro: Notează o sarcină în ${applicationName}
ru: Запиши задачу в ${applicationName}
th: จดงานใน ${applicationName}
tr: ${applicationName} uygulamasında görev not et
uk: Занотуй завдання в ${applicationName}
ur: ایک کام ${applicationName} میں فوراً درج کریں
vi: Ghi nhanh nhiệm vụ trong ${applicationName}
zh_hans: 在 ${applicationName} 中添加任务
zh_hant: 在 ${applicationName} 中快速新增任務

source: Complete a task in ${applicationName}
ar: أكمل مهمة في ${applicationName}
bn: ${applicationName}-এ একটি টাস্ক সম্পূর্ণ করুন
de: Erledige eine Aufgabe in ${applicationName}
el: Ολοκλήρωση εργασίας στο «${applicationName}»
es: Completa una tarea en ${applicationName}
fa: در ${applicationName} یک کار را تکمیل کن
fr: Termine une tâche dans ${applicationName}
he: להשלים משימה ב-${applicationName}
hi: ${applicationName} में कार्य पूर्ण करें
id: Selesaikan tugas di ${applicationName}
it: Completa un’attività in ${applicationName}
ja: ${applicationName}でタスクを完了
ko: ${applicationName}에서 할 일 완료
mr: ${applicationName} मध्ये एक कार्य पूर्ण करा
ms: Selesaikan tugas dalam ${applicationName}
nl: Voltooi een taak in ${applicationName}
pl: Ukończ zadanie w ${applicationName}
pt_br: Conclua uma tarefa no ${applicationName}
ro: Finalizează o sarcină în ${applicationName}
ru: Выполни задачу в ${applicationName}
th: ทำงานให้เสร็จใน ${applicationName}
tr: ${applicationName} uygulamasında görev tamamla
uk: Виконай завдання в ${applicationName}
ur: ایک کام ${applicationName} میں مکمل کریں
vi: Hoàn thành nhiệm vụ trong ${applicationName}
zh_hans: 在 ${applicationName} 中完成任务
zh_hant: 在 ${applicationName} 中完成任務

source: Create habit in ${applicationName}
ar: أنشئ عادة في ${applicationName}
bn: ${applicationName}-এ একটি অভ্যাস তৈরি করুন
de: Erstelle eine Gewohnheit in ${applicationName}
el: Δημιουργία συνήθειας στο «${applicationName}»
es: Crea un hábito en ${applicationName}
fa: در ${applicationName} یک عادت بساز
fr: Crée une habitude dans ${applicationName}
he: ליצור הרגל ב-${applicationName}
hi: ${applicationName} में आदत बनाएँ
id: Buat kebiasaan di ${applicationName}
it: Crea un’abitudine in ${applicationName}
ja: ${applicationName}で習慣を作成
ko: ${applicationName}에서 습관 만들기
mr: ${applicationName} मध्ये एक सवय तयार करा
ms: Cipta tabiat dalam ${applicationName}
nl: Maak een gewoonte aan in ${applicationName}
pl: Utwórz nawyk w ${applicationName}
pt_br: Crie um hábito no ${applicationName}
ro: Creează un obicei în ${applicationName}
ru: Создай привычку в ${applicationName}
th: สร้างนิสัยใน ${applicationName}
tr: ${applicationName} uygulamasında alışkanlık oluştur
uk: Створи звичку в ${applicationName}
ur: ایک عادت ${applicationName} میں بنائیں
vi: Tạo thói quen trong ${applicationName}
zh_hans: 在 ${applicationName} 中创建习惯
zh_hant: 在 ${applicationName} 中建立習慣

source: Defer a task in ${applicationName}
ar: أجّل مهمة في ${applicationName}
bn: ${applicationName}-এ একটি টাস্ক পিছিয়ে দিন
de: Verschiebe eine Aufgabe in ${applicationName}
el: Αναβολή εργασίας στο «${applicationName}»
es: Aplaza una tarea en ${applicationName}
fa: در ${applicationName} یک کار را موکول کن
fr: Reporte une tâche dans ${applicationName}
he: לדחות משימה ב-${applicationName}
hi: ${applicationName} में कार्य टालें
id: Tunda tugas di ${applicationName}
it: Rimanda un’attività in ${applicationName}
ja: ${applicationName}でタスクを延期
ko: ${applicationName}에서 할 일 미루기
mr: ${applicationName} मध्ये एक कार्य पुढे ढकला
ms: Tangguhkan tugas dalam ${applicationName}
nl: Stel een taak uit in ${applicationName}
pl: Odłóż zadanie w ${applicationName}
pt_br: Adie uma tarefa no ${applicationName}
ro: Amână o sarcină în ${applicationName}
ru: Отложи задачу в ${applicationName}
th: เลื่อนงานใน ${applicationName}
tr: ${applicationName} uygulamasında görev ertele
uk: Відклади завдання в ${applicationName}
ur: ایک کام ${applicationName} میں ملتوی کریں
vi: Hoãn nhiệm vụ trong ${applicationName}
zh_hans: 在 ${applicationName} 中推迟任务
zh_hant: 在 ${applicationName} 中延後任務

source: List tasks in ${applicationName}
ar: اعرض المهام في ${applicationName}
bn: ${applicationName}-এর টাস্কের তালিকা দেখান
de: Zeige meine Aufgaben in ${applicationName}
el: Εμφάνιση λίστας εργασιών στο «${applicationName}»
es: Muestra las tareas de ${applicationName}
fa: در ${applicationName} کارها را فهرست کن
fr: Affiche les tâches de ${applicationName}
he: להציג רשימת משימות ב-${applicationName}
hi: ${applicationName} के कार्य दिखाएँ
id: Tampilkan daftar tugas di ${applicationName}
it: Mostra le attività di ${applicationName}
ja: ${applicationName}のタスクを一覧表示
ko: ${applicationName}의 할 일 목록 보기
mr: ${applicationName} मधील कार्यांची यादी दाखवा
ms: Senaraikan tugas dalam ${applicationName}
nl: Toon de taken in ${applicationName}
pl: Pokaż zadania w ${applicationName}
pt_br: Liste as tarefas do ${applicationName}
ro: Afișează sarcinile din ${applicationName}
ru: Покажи задачи в ${applicationName}
th: แสดงรายการงานใน ${applicationName}
tr: ${applicationName} uygulamasında görevleri listele
uk: Покажи завдання в ${applicationName}
ur: کاموں کی فہرست ${applicationName} میں دکھائیں
vi: Liệt kê nhiệm vụ trong ${applicationName}
zh_hans: 列出 ${applicationName} 中的任务
zh_hant: 列出 ${applicationName} 中的任務

source: Mark a task done in ${applicationName}
ar: علّم مهمة كمكتملة في ${applicationName}
bn: ${applicationName}-এ একটি টাস্ক সম্পন্ন হিসাবে চিহ্নিত করুন
de: Markiere eine Aufgabe in ${applicationName} als erledigt
el: Σήμανση εργασίας ως ολοκληρωμένης στο «${applicationName}»
es: Marca una tarea como hecha en ${applicationName}
fa: در ${applicationName} یک کار را انجام‌شده علامت بزن
fr: Marque une tâche comme faite dans ${applicationName}
he: לסמן משימה כהושלמה ב-${applicationName}
hi: ${applicationName} में कार्य को पूरा चिह्नित करें
id: Tandai tugas selesai di ${applicationName}
it: Segna un’attività come fatta in ${applicationName}
ja: ${applicationName}でタスクを完了にする
ko: ${applicationName}에서 할 일을 완료로 표시
mr: ${applicationName} मध्ये एक कार्य पूर्ण म्हणून चिन्हांकित करा
ms: Tandakan tugas sebagai selesai dalam ${applicationName}
nl: Markeer een taak als voltooid in ${applicationName}
pl: Oznacz zadanie jako ukończone w ${applicationName}
pt_br: Marque uma tarefa como feita no ${applicationName}
ro: Marchează o sarcină ca finalizată în ${applicationName}
ru: Отметь задачу выполненной в ${applicationName}
th: ทำเครื่องหมายว่างานเสร็จใน ${applicationName}
tr: ${applicationName} uygulamasında görevi bitti olarak işaretle
uk: Познач завдання як виконане в ${applicationName}
ur: ایک کام ${applicationName} میں مکمل شدہ نشان زد کریں
vi: Đánh dấu nhiệm vụ là hoàn thành trong ${applicationName}
zh_hans: 在 ${applicationName} 中把任务标为已完成
zh_hant: 在 ${applicationName} 中將任務標示為完成

source: Move a task to today in ${applicationName}
ar: انقل مهمة إلى اليوم في ${applicationName}
bn: ${applicationName}-এ একটি টাস্ক আজকের জন্য সরান
de: Verschiebe eine Aufgabe auf heute in ${applicationName}
el: Μετακίνηση εργασίας στο σήμερα με «${applicationName}»
es: Mueve una tarea a hoy en ${applicationName}
fa: در ${applicationName} یک کار را به امروز منتقل کن
fr: Déplace une tâche à aujourd’hui dans ${applicationName}
he: להעביר משימה להיום ב-${applicationName}
hi: ${applicationName} में कार्य को आज की सूची में ले जाएँ
id: Pindahkan tugas ke hari ini di ${applicationName}
it: Sposta un’attività a oggi in ${applicationName}
ja: ${applicationName}でタスクを今日に移動
ko: ${applicationName}에서 할 일을 오늘로 이동
mr: ${applicationName} मध्ये एक कार्य आजसाठी मूव्ह करा
ms: Alihkan tugas ke hari ini dalam ${applicationName}
nl: Verplaats een taak naar vandaag in ${applicationName}
pl: Przenieś zadanie na dzisiaj w ${applicationName}
pt_br: Mova uma tarefa para hoje no ${applicationName}
ro: Mută o sarcină pe astăzi în ${applicationName}
ru: Перенеси задачу на сегодня в ${applicationName}
th: ย้ายงานมาวันนี้ใน ${applicationName}
tr: ${applicationName} uygulamasında görevi bugüne taşı
uk: Перенеси завдання на сьогодні в ${applicationName}
ur: ایک کام ${applicationName} میں آج پر منتقل کریں
vi: Di chuyển nhiệm vụ sang hôm nay trong ${applicationName}
zh_hans: 在 ${applicationName} 中把任务移到今天
zh_hant: 在 ${applicationName} 中將任務移到今天

source: Open ${applicationName}
ar: افتح ${applicationName}
bn: ${applicationName} খুলুন
de: Öffne ${applicationName}
el: Άνοιγμα του «${applicationName}»
es: Abre ${applicationName}
fa: برنامه ${applicationName} را باز کن
fr: Ouvre ${applicationName}
he: לפתוח את ${applicationName}
hi: ${applicationName} खोलें
id: Buka ${applicationName}
it: Apri ${applicationName}
ja: ${applicationName}を開く
ko: ${applicationName} 열기
mr: ${applicationName} उघडा
ms: Buka ${applicationName}
nl: Open de app ${applicationName}
pl: Otwórz ${applicationName}
pt_br: Abra o ${applicationName}
ro: Deschide ${applicationName}
ru: Открой ${applicationName}
th: เปิด ${applicationName}
tr: ${applicationName} uygulamasını aç
uk: Відкрий ${applicationName}
ur: ایپ ${applicationName} کھولیں
vi: Mở ${applicationName}
zh_hans: 打开 ${applicationName}
zh_hant: 開啟 ${applicationName}

source: Open today in ${applicationName}
ar: افتح اليوم في ${applicationName}
bn: ${applicationName}-এ আজকের টাস্ক খুলুন
de: Öffne Heute in ${applicationName}
el: Άνοιγμα του σήμερα στο «${applicationName}»
es: Abre la vista de hoy en ${applicationName}
fa: امروز را در ${applicationName} باز کن
fr: Ouvre la vue Aujourd’hui dans ${applicationName}
he: לפתוח את היום ב-${applicationName}
hi: ${applicationName} में आज की सूची खोलें
id: Buka hari ini di ${applicationName}
it: Apri Oggi in ${applicationName}
ja: ${applicationName}で今日を開く
ko: ${applicationName}에서 오늘 열기
mr: ${applicationName} मध्ये आजची कार्ये उघडा
ms: Buka hari ini dalam ${applicationName}
nl: Open vandaag in ${applicationName}
pl: Otwórz dzisiaj w ${applicationName}
pt_br: Abra Hoje no ${applicationName}
ro: Deschide Astăzi în ${applicationName}
ru: Открой сегодня в ${applicationName}
th: เปิดวันนี้ใน ${applicationName}
tr: ${applicationName} uygulamasında bugünü aç
uk: Відкрий сьогодні в ${applicationName}
ur: آج کو ${applicationName} میں کھولیں
vi: Mở hôm nay trong ${applicationName}
zh_hans: 在 ${applicationName} 中打开今天
zh_hant: 在 ${applicationName} 中開啟今天

source: Plan a task for today in ${applicationName}
ar: خطط مهمة لليوم في ${applicationName}
bn: ${applicationName}-এ একটি টাস্ক আজকের জন্য প্ল্যান করুন
de: Plane eine Aufgabe für heute in ${applicationName}
el: Προγραμματισμός εργασίας για σήμερα στο «${applicationName}»
es: Planifica una tarea para hoy en ${applicationName}
fa: در ${applicationName} یک کار را برای امروز برنامه‌ریزی کن
fr: Planifie une tâche pour aujourd’hui dans ${applicationName}
he: לתכנן משימה להיום ב-${applicationName}
hi: ${applicationName} में कार्य को आज के लिए प्लान करें
id: Rencanakan tugas untuk hari ini di ${applicationName}
it: Pianifica un’attività per oggi in ${applicationName}
ja: ${applicationName}でタスクを今日の予定にする
ko: ${applicationName}에서 할 일을 오늘로 계획
mr: ${applicationName} मध्ये एक कार्य आजसाठी प्लॅन करा
ms: Rancang tugas untuk hari ini dalam ${applicationName}
nl: Plan een taak voor vandaag in ${applicationName}
pl: Zaplanuj zadanie na dzisiaj w ${applicationName}
pt_br: Planeje uma tarefa para hoje no ${applicationName}
ro: Planifică o sarcină pentru astăzi în ${applicationName}
ru: Запланируй задачу на сегодня в ${applicationName}
th: วางแผนงานสำหรับวันนี้ใน ${applicationName}
tr: ${applicationName} uygulamasında bugüne görev planla
uk: Заплануй завдання на сьогодні в ${applicationName}
ur: ایک کام ${applicationName} میں آج کے لیے منصوبہ بند کریں
vi: Lên kế hoạch cho một nhiệm vụ hôm nay trong ${applicationName}
zh_hans: 在 ${applicationName} 中把任务安排到今天
zh_hant: 在 ${applicationName} 中將任務安排在今天

source: Read overview in ${applicationName}
ar: اقرأ النظرة العامة في ${applicationName}
bn: ${applicationName}-এর ওভারভিউ পড়ুন
de: Lies die Übersicht in ${applicationName} vor
el: Ανάγνωση της επισκόπησης στο «${applicationName}»
es: Lee la visión general de ${applicationName}
fa: نمای کلی را در ${applicationName} بخوان
fr: Lis la vue d’ensemble dans ${applicationName}
he: לקרוא את הסקירה הכללית של ${applicationName}
hi: ${applicationName} का अवलोकन पढ़ें
id: Bacakan ikhtisar di ${applicationName}
it: Leggi la panoramica di ${applicationName}
ja: ${applicationName}の概要を読み上げ
ko: ${applicationName}에서 개요 읽기
mr: ${applicationName} चा ओव्हरव्ह्यू वाचा
ms: Bacakan gambaran keseluruhan dalam ${applicationName}
nl: Lees het overzicht in ${applicationName}
pl: Przeczytaj przegląd w ${applicationName}
pt_br: Leia a visão geral do ${applicationName}
ro: Citește prezentarea generală din ${applicationName}
ru: Прочитай обзор в ${applicationName}
th: อ่านภาพรวมใน ${applicationName}
tr: ${applicationName} uygulamasında genel bakışı oku
uk: Прочитай огляд у ${applicationName}
ur: خلاصہ ${applicationName} میں پڑھیں
vi: Đọc tổng quan trong ${applicationName}
zh_hans: 读取 ${applicationName} 概览
zh_hant: 在 ${applicationName} 中讀取總覽

source: Read weekly review in ${applicationName}
ar: اقرأ المراجعة الأسبوعية في ${applicationName}
bn: ${applicationName}-এর সাপ্তাহিক পর্যালোচনা পড়ুন
de: Lies den Wochenrückblick in ${applicationName} vor
el: Ανάγνωση της εβδομαδιαίας ανασκόπησης στο «${applicationName}»
es: Lee la revisión semanal de ${applicationName}
fa: مرور هفتگی را در ${applicationName} بخوان
fr: Lis le bilan hebdomadaire dans ${applicationName}
he: לקרוא את הסקירה השבועית של ${applicationName}
hi: ${applicationName} की साप्ताहिक समीक्षा पढ़ें
id: Bacakan tinjauan mingguan di ${applicationName}
it: Leggi la revisione settimanale di ${applicationName}
ja: ${applicationName}で1週間の振り返りを読み上げ
ko: ${applicationName}에서 주간 회고 읽기
mr: ${applicationName} चा साप्ताहिक आढावा वाचा
ms: Bacakan semakan mingguan dalam ${applicationName}
nl: Lees de weekterugblik in ${applicationName}
pl: Przeczytaj podsumowanie tygodnia w ${applicationName}
pt_br: Leia a revisão semanal do ${applicationName}
ro: Citește recapitularea săptămânală din ${applicationName}
ru: Прочитай итоги недели в ${applicationName}
th: อ่านการทบทวนประจำสัปดาห์ใน ${applicationName}
tr: ${applicationName} uygulamasında haftalık gözden geçirmeyi oku
uk: Прочитай підсумки тижня в ${applicationName}
ur: ہفتہ وار جائزہ ${applicationName} میں پڑھیں
vi: Đọc tổng kết hàng tuần trong ${applicationName}
zh_hans: 读取 ${applicationName} 每周回顾
zh_hant: 在 ${applicationName} 中讀取每週回顧

source: Schedule a task for tomorrow in ${applicationName}
ar: حدد موعد مهمة للغد في ${applicationName}
bn: ${applicationName}-এ একটি টাস্ক আগামীকালের জন্য শিডিউল করুন
de: Plane eine Aufgabe für morgen in ${applicationName}
el: Προγραμματισμός εργασίας για αύριο στο «${applicationName}»
es: Programa una tarea para mañana en ${applicationName}
fa: در ${applicationName} یک کار را برای فردا زمان‌بندی کن
fr: Programme une tâche pour demain dans ${applicationName}
he: לתזמן משימה למחר ב-${applicationName}
hi: ${applicationName} में कार्य को कल के लिए शेड्यूल करें
id: Jadwalkan tugas untuk besok di ${applicationName}
it: Programma un’attività per domani in ${applicationName}
ja: ${applicationName}でタスクを明日の予定にする
ko: ${applicationName}에서 할 일을 내일로 계획
mr: ${applicationName} मध्ये एक कार्य उद्यासाठी शेड्यूल करा
ms: Jadualkan tugas untuk esok dalam ${applicationName}
nl: Plan een taak voor morgen in ${applicationName}
pl: Zaplanuj zadanie na jutro w ${applicationName}
pt_br: Programe uma tarefa para amanhã no ${applicationName}
ro: Programează o sarcină pentru mâine în ${applicationName}
ru: Запланируй задачу на завтра в ${applicationName}
th: กำหนดงานสำหรับพรุ่งนี้ใน ${applicationName}
tr: ${applicationName} uygulamasında yarına görev planla
uk: Заплануй завдання на завтра в ${applicationName}
ur: ایک کام ${applicationName} میں کل کے لیے شیڈول کریں
vi: Lên lịch cho một nhiệm vụ ngày mai trong ${applicationName}
zh_hans: 在 ${applicationName} 中把任务改到明天
zh_hant: 在 ${applicationName} 中將任務安排在明天

source: Search tasks in ${applicationName}
ar: ابحث عن المهام في ${applicationName}
bn: ${applicationName}-এ টাস্ক সার্চ করুন
de: Suche Aufgaben in ${applicationName}
el: Αναζήτηση εργασιών στο «${applicationName}»
es: Busca tareas en ${applicationName}
fa: در ${applicationName} کارها را جست‌وجو کن
fr: Cherche des tâches dans ${applicationName}
he: לחפש משימות ב-${applicationName}
hi: ${applicationName} में कार्य खोजें
id: Cari tugas di ${applicationName}
it: Cerca attività in ${applicationName}
ja: ${applicationName}でタスクを検索
ko: ${applicationName}에서 할 일 검색
mr: ${applicationName} मध्ये कार्ये सर्च करा
ms: Cari tugas dalam ${applicationName}
nl: Zoek taken in ${applicationName}
pl: Znajdź zadania w ${applicationName}
pt_br: Busque tarefas no ${applicationName}
ro: Caută sarcini în ${applicationName}
ru: Найди задачи в ${applicationName}
th: ค้นหางานใน ${applicationName}
tr: ${applicationName} uygulamasında görevlerde ara
uk: Знайди завдання в ${applicationName}
ur: کام ${applicationName} میں تلاش کریں
vi: Tìm kiếm nhiệm vụ trong ${applicationName}
zh_hans: 在 ${applicationName} 中搜索任务
zh_hant: 在 ${applicationName} 中搜尋任務

source: Show Lorvex overview in ${applicationName}
ar: اعرض نظرة Lorvex العامة في ${applicationName}
bn: ${applicationName}-এ Lorvex-এর ওভারভিউ দেখান
de: Zeige die Lorvex-Übersicht in ${applicationName}
el: Εμφάνιση της επισκόπησης του Lorvex στο «${applicationName}»
es: Muestra la visión general de ${applicationName}
fa: نمای کلی Lorvex را در ${applicationName} نشان بده
fr: Affiche la vue d’ensemble de ${applicationName}
he: להציג את הסקירה הכללית של Lorvex ב-${applicationName}
hi: ${applicationName} का अवलोकन दिखाएँ
id: Tampilkan ikhtisar Lorvex di ${applicationName}
it: Mostra la panoramica di ${applicationName}
ja: ${applicationName}で概要を表示
ko: ${applicationName}에서 개요 보기
mr: ${applicationName} मध्ये Lorvex चा ओव्हरव्ह्यू दाखवा
ms: Tunjukkan gambaran keseluruhan Lorvex dalam ${applicationName}
nl: Toon het Lorvex-overzicht in ${applicationName}
pl: Pokaż przegląd Lorvex w ${applicationName}
pt_br: Mostre a visão geral do ${applicationName}
ro: Afișează prezentarea generală Lorvex din ${applicationName}
ru: Покажи обзор Lorvex в ${applicationName}
th: แสดงภาพรวมของ Lorvex ใน ${applicationName}
tr: ${applicationName} uygulamasında Lorvex genel bakışını göster
uk: Покажи огляд Lorvex у ${applicationName}
ur: ایپ Lorvex کا خلاصہ ${applicationName} میں دکھائیں
vi: Hiển thị tổng quan Lorvex trong ${applicationName}
zh_hans: 显示 ${applicationName} 概览
zh_hant: 在 ${applicationName} 中顯示總覽

source: Show weekly review in ${applicationName}
ar: اعرض المراجعة الأسبوعية في ${applicationName}
bn: ${applicationName}-এ সাপ্তাহিক পর্যালোচনা দেখান
de: Zeige den Wochenrückblick in ${applicationName}
el: Εμφάνιση της εβδομαδιαίας ανασκόπησης στο «${applicationName}»
es: Muestra la revisión semanal de ${applicationName}
fa: مرور هفتگی را در ${applicationName} نشان بده
fr: Affiche le bilan hebdomadaire dans ${applicationName}
he: להציג את הסקירה השבועית ב-${applicationName}
hi: ${applicationName} की साप्ताहिक समीक्षा दिखाएँ
id: Tampilkan tinjauan mingguan di ${applicationName}
it: Mostra la revisione settimanale di ${applicationName}
ja: ${applicationName}で1週間の振り返りを表示
ko: ${applicationName}에서 주간 회고 보기
mr: ${applicationName} मध्ये साप्ताहिक आढावा दाखवा
ms: Tunjukkan semakan mingguan dalam ${applicationName}
nl: Toon de weekterugblik in ${applicationName}
pl: Pokaż podsumowanie tygodnia w ${applicationName}
pt_br: Mostre a revisão semanal do ${applicationName}
ro: Afișează recapitularea săptămânală din ${applicationName}
ru: Покажи итоги недели в ${applicationName}
th: แสดงการทบทวนประจำสัปดาห์ใน ${applicationName}
tr: ${applicationName} uygulamasında haftalık gözden geçirmeyi göster
uk: Покажи підсумки тижня в ${applicationName}
ur: ہفتہ وار جائزہ ${applicationName} میں دکھائیں
vi: Hiển thị tổng kết hàng tuần trong ${applicationName}
zh_hans: 显示 ${applicationName} 每周回顾
zh_hant: 在 ${applicationName} 中顯示每週回顧
